[
  {
    "id": 1,
    "nome": "Gato American Curl",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/6/5/6/gato-american-curl_656_0_600.webp",
    "descricao": "O gato American Curl se destaca por suas orelhas e, embora seja uma raça relativamente jovem, é extremamente popular em seu país de origem, embora não tanto na Europa ou em outros continentes. Com orelhas curvadas e uma aparência doce, os \"curls\" são felinos afetuosos e sociáveis que amam a companhia de sua família. Quer saber mais? Descubra nesta ficha de raça do PeritoAnimal tudo sobre o gato American Curl, suas características, cuidados e saúde.",
    "tamanho": "Médio",
    "peso": "5-6",
    "esperancaDeVida": "15-18",
    "FIFE": "Categoria II",
    "caracteristicasFisicas": [
      "Cauda grossa",
      "Orelhas grandes",
      "Forte"
    ],
    "carater": [
      "Afetuoso",
      "Calmo"
    ],
    "tipoDePelo": [
      "Comprido"
    ],
    "clima": ""
  },
  {
    "id": 2,
    "nome": "Munchkin",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/9/3/5/munchkin_539_0_600.webp",
    "descricao": "O Munchkin é uma raça de gato recente, que costuma ser comparada com frequência aos cães da raça Basset Hound devido às suas patas curtas em relação à altura, uma das suas caraterísticas mais marcantes. Com uma aparência exótica, um caráter amável, dócil e inteligente, é impossível não se apaixonar por esta raça de gato.A raça Munchkin foi apenas aceite oficialmente pelas associações internacionais a partir dos anos 90, no entanto já existiam registros de raças de gatos de patas curtas desde os anos 40. Se quiser ficar sabendo um pouco mais sobre a história, caraterísticas, temperamento e outras informações sobre o Munchkin, continue lendo esta ficha de raça do PeritoAnimal.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "10-15",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 3,
    "nome": "Gato Devon Rex",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/9/0/6/gato-devon-rex_609_0_600.webp",
    "descricao": "Os gatos Devon Rex são lindos gatinhos que adoram passar horas e horas recebendo carinho e brincadeiras, são considerados gatos-cachorros porque seguem os tutores onde eles vão, as qualidades e características são conhecidas por todos os amantes de raças de gato-cachorro.Você sabia que o progenitor do gato Devon Rex foi um gato Selvagem? Quer conhecer mais detalhes sobre essa raça de gatos? Continue lendo essa ficha do PeritoAnimal e descubra mais sobre as características, personalidade, cuidados e possíveis problemas de saúde dessa raça.",
    "tamanho": "Pequeno",
    "peso": "3-5",
    "esperancaDeVida": "10-15",
    "FIFE": "Categoria IV",
    "caracteristicasFisicas": [
      "Cauda fina",
      "Orelhas grandes",
      "Delgado"
    ],
    "carater": [
      "Ativo",
      "Extrovertido",
      "Afetuoso"
    ],
    "tipoDePelo": [
      "Curto"
    ],
    "clima": ""
  },
  {
    "id": 4,
    "nome": "Gato kurilian bobtail",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/7/1/8/gato-kurilian-bobtail_817_0_600.webp",
    "descricao": "O gato kurilian bobtail se originou há menos de 200 anos nas ilhas Curilas russas. Possivelmente seja um cruzamento entre gatos bobtail japonês e gatos naturais da ilha, particularmente os siberianos. São gatos simpáticos, ativos e muito inteligentes, toleram bem as mudanças e as pessoas de todas as idades. Além disso, como são muito bons caçadores de peixes, não são inimigos da água, por isso o banho pode ser adicionado junto com a escovação na rotina de prevenção das bolas de pelos.Por outro lado, são muito fortes e possuem boa saúde, por isso, com uma correta medicina preventiva, podem ter uma expectativa de vida muito elevada, chegando inclusive até os 20 anos, se não desenvolverem doenças incuráveis antes. Continue lendo este artigo do PeritoAnimal para conhecer a origem, as características, a personalidade, os cuidados e a saúde do gato kurilian bobtail.",
    "tamanho": "Grande",
    "peso": "5-6",
    "esperancaDeVida": "15-18",
    "FIFE": "Categoria III",
    "caracteristicasFisicas": [
      "Forte"
    ],
    "carater": [
      "Ativo",
      "Extrovertido",
      "Inteligente",
      "Curioso"
    ],
    "tipoDePelo": [
      "Curto",
      "Médio"
    ],
    "clima": ""
  },
  {
    "id": 5,
    "nome": "Gato german rex ou rex alemão",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/0/2/8/gato-german-rex-ou-rex-alemao_820_0_600.webp",
    "descricao": "O gato german rex ou rex alemão é o primeiro gato rex que apareceu. A origem se remota ao ano de 1930 em um município na Alemanha com a aparição de um gatinho resultante do cruzamento entre um gato angorá e um azul russo. No entanto, o desenvolvimento da raça não começou até o ano de 1951, em que se descobriu outra gatinha de pelo encaracolado e começaram a cruzar com outros de pelos encaracolados. A personalidade destes gatos médios de pelos encaracolados é tranquila, são carinhosos, dóceis, sociáveis e adoram a companhia dos seus entes queridos. Além disso, não estão predispostos a nenhuma doença em particular, sendo uns gatos fortes e saudáveis.Continue lendo este artigo do PeritoAnimal para conhecer todas as características do gato german rex e conhecer mais sobre estes curiosos felinos, sua origem, personalidade, cuidados, saúde e onde adotá-los.",
    "tamanho": "Médio",
    "peso": "5-6",
    "esperancaDeVida": "10-15",
    "FIFE": "Categoria III",
    "caracteristicasFisicas": [
      "Cauda fina",
      "Orelhas grandes",
      "Forte"
    ],
    "carater": [
      "Ativo",
      "Extrovertido",
      "Afetuoso",
      "Calmo"
    ],
    "tipoDePelo": [
      "Curto"
    ],
    "clima": ""
  },
  {
    "id": 6,
    "nome": "Gato europeu",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/4/2/5/gato-europeu_524_0_600.webp",
    "descricao": "O gato comum Europeu é conhecido também como \"gato romano\", pois foi nessa época que se expandiram por toda a Europa. O seu nome em latim é Felis Catus. Acredita-se que esta raça provém do gato bravo e do gato da selva, embora as suas origens sejam muito incertas. Outras fontes asseguram que é proveniente da Suécia. Apenas em 1981 é que a raça foi aceite pela FIFE de forma oficial.Os gatos Europeus costumam ser bicolores, com um pelo malhado de pelo curto embora também possam ter genes de pelo comprido e de tons amarelos. Descubra nesta ficha de raça do PeritoAnimal tudo o que precisa de saber sobre o gato Europeu, a sua alimentação, os cuidados a ter e outras informações e curiosidades.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "15-18",
    "FIFE": "Categoria III",
    "caracteristicasFisicas": [
      "Cauda grossa",
      "Forte"
    ],
    "carater": [
      "Ativo",
      "Afetuoso",
      "Inteligente",
      "Curioso",
      "Tímido"
    ],
    "tipoDePelo": [
      "Curto",
      "Médio"
    ],
    "clima": ""
  },
  {
    "id": 7,
    "nome": "Gato Azul Russo",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/6/0/6/gato-azul-russo_606_0_600.webp",
    "descricao": "O gato Azul Russo, ou Russian Blue, é, sem dúvida, um dos felinos mais populares e bonitos do mundo. Se você estiver pensando em adotar um gato dessa raça é bom ter as informações sobre a personalidade, as principais características e os cuidados que se deve ter com o animal. No PeritoAnimal, te explicaremos tudo o que você precisa saber sobre o gato Azul Russo e ainda te mostraremos algumas fotos e outras curiosidades dessa raça de gato.",
    "tamanho": "",
    "peso": "3-5",
    "esperancaDeVida": "",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 8,
    "nome": "Gato Chartreux",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/8/1/6/gato-chartreux_618_0_600.webp",
    "descricao": "De origem incerta, mas sem dúvida uma das raças de gato mais antigas do mundo, o gato Chartreux compartilhou sua história através dos séculos com personagens importantes, como o general Charles de Gaulle e os monges templários do principal mosteiro da França. Independente da origem, os felinos da raça de gato Chartreux são indiscutivelmente adoráveis, de caráter dócil e carinhoso e que conquistam o coração não só dos seus cuidadores como também de todos que conhece.Nessa ficha do PeritoAnimal, te explicaremos tudo o que você precisa saber sobre o gato Chartreux, te mostrando quais suas principais características e curiosidades, além de ressaltar quais os cuidados necessários e os principais problemas de saúde.",
    "tamanho": "Grande",
    "peso": "6-8",
    "esperancaDeVida": "15-18",
    "FIFE": "Categoria III",
    "caracteristicasFisicas": [
      "Cauda grossa",
      "Orelhas pequenas",
      "Forte"
    ],
    "carater": [
      "Afetuoso",
      "Inteligente",
      "Calmo",
      "Tímido"
    ],
    "tipoDePelo": [
      "Médio"
    ],
    "clima": ""
  },
  {
    "id": 9,
    "nome": "American shorthair ou gato de pelo curto americano",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/6/1/8/american-shorthair-ou-gato-de-pelo-curto-americano_816_0_600.webp",
    "descricao": "O gato de pelo curto americano, ou american shorthair, é um gato de porte médio, forte e atlético, que chegou ao continente americano há cerca de 400 anos por meio dos colonos da Inglaterra, que o utilizavam para controle de pragas. Começou a ser criado de forma selecionada no princípio do século XX. Possui uma longa expectativa de vida e é um gato saudável e forte, muito amigável, adaptativo, carinhosos, brincalhão e independente. O pelo é curto e pode ser de coloração sólida, bicolor ou tricolor, ainda que é mais frequente ser malhado prateado e preto com olhos amarelos.Siga lendo este artigo do PeritoAnimal para conhecer todas as características do gato american shorthair, sua origem, personalidade, cuidados, saúde e onde adotá-lo.",
    "tamanho": "Médio",
    "peso": "5-6",
    "esperancaDeVida": "15-18",
    "FIFE": "Categoria III",
    "caracteristicasFisicas": [
      "Cauda fina",
      "Forte"
    ],
    "carater": [
      "Afetuoso",
      "Inteligente",
      "Calmo",
      "Tímido"
    ],
    "tipoDePelo": [
      "Curto"
    ],
    "clima": ""
  },
  {
    "id": 11,
    "nome": "Gato elfo",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/5/8/7/gato-elfo_785_0_600.webp",
    "descricao": "Uma mistura entre o gato sphynx e o gato curl americano, o gato elfo é um felino sem pelo como o primeiro, mas com as orelhas peculiares do segundo, ou seja, curvadas para trás. Ainda que estas duas características do gato elfo exijam cuidados mais exaustivos para prevenir patologias, trata-se de um gato de porte médio com personalidade excepcional, sendo um maravilhoso companheiro de vida, afetuoso, simpático, ativo, inteligente e muito sociável, que se adapta facilmente a novas situações e se dá bem com todo tipo de pessoa.Continue lendo este artigo do PeritoAnimal para saber tudo sobre o gato elfo, sua origem, características, temperamento, cuidados, possíveis problemas de saúde e onde adotá-lo.",
    "tamanho": "Médio",
    "peso": "5-6",
    "esperancaDeVida": "10-15",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 10,
    "nome": "Gato Scottish Fold",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/5/0/6/gato-scottish-fold_605_0_600.webp",
    "descricao": "Famoso em todo o mundo, o Scottish Fold ou Gato Escocês é conhecido pelas suas adoráveis orelhas caídas e olhar terno. Famosos como Ed Sheeran e Taylor Swift decidiram ter esse felino em suas famílias. Isso, sem dúvidas, é devido ao magnífico aspecto e personalidade pois se trata de um animal tranquilo, sociável e muito carinhoso. No PeritoAnimal você vai descobrir mais informações sobre essa preciosa e particular raça de gatos, por isso, continue lendo essa ficha, conheça as características do Scottish Fold e apaixone-se por ele.",
    "tamanho": "",
    "peso": "",
    "esperancaDeVida": "",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 18,
    "nome": "Gato bambino",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/4/8/7/gato-bambino_784_0_600.webp",
    "descricao": "O gato bambino tem porte pequeno e surgiu como resultado do cruzamento entre gatos sphynx e munchkin, e a sua principal característica é a de ser um gato de patas curtas e sem pelo. Originário dos Estados unidos nos primeiros anos do século 21, sendo uma raça felina muito recente que ainda não foi aceita pela FIFe, mas sim pela TICA, e é muito popular por conta da sua raridade e simpatia. É um gato muito afetuoso, ativo, brincalhão, sociável e inteligente que se adapta bem a diferentes situações e pessoas, e que sempre está disposto a receber atenção. É preciso ter um cuidado especial com a proteção da sua pele, por se tratar de um gato sem pelos mas, fora isso, exigem os mesmos cuidados de qualquer outro tipo de gato.Se te interessa saber mais, neste artigo do PeritoAnimal destacamos as características do gato bambino, bem como sua origem, temperamento, cuidados, possíveis problemas de saúde e onde adotá-lo.",
    "tamanho": "Pequeno",
    "peso": "3-5",
    "esperancaDeVida": "10-15",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 24,
    "nome": "Gato skookum",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/4/1/7/gato-skookum_714_0_600.webp",
    "descricao": "A raça de gato skookum surge como resultado do cruzamento entre gatos da raça Munchkin, conhecidos por suas pernas curtas, e os gatos LaPerm, felinos de pelo cacheado, resultando em um gato de pernas curtas e pelo cacheado. Os gatos Skookum são companheiros afetuosos, leais, sociáveis ​​e amorosos, mas também muito ativos e brincalhões que buscam saltar e brincar apesar do curto comprimento de seus membros.São gatos muito pequenos, considerados inclusive como uma das raças de gatos anões. No entanto, apesar de seu tamanho reduzido, são gatos fortes e musculosos. Sua origem é estadunidense e é uma raça muito recente, já que o primeiro exemplar surgiu em 1990. Se quiser saber mais, continue lendo esta ficha do PeritoAnimal para conhecer todas as características do gato skookum, sua origem, seus cuidados, sua saúde e onde adotar um.",
    "tamanho": "",
    "peso": "3-5",
    "esperancaDeVida": "",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 27,
    "nome": "Gato bobtail japonês",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/1/1/7/gato-bobtail-japones_711_0_600.webp",
    "descricao": "Embora tenda a ser confundido com o Bobtail Americano, o gato Bobtail Japonês é uma raça diferente, cuja única similaridade é a cauda curta em forma de pompom. Assim, esta é uma das principais características da raça felina que apresentaremos a seguir, uma raça com um temperamento incrivelmente positivo, alegre, ativa e muito brincalhona.O Bobtail Japonês é um dos gatos mais apreciados na cultura asiática. De fato, é considerado o \"gato da boa sorte\", e neste artigo você vai descobrir por quê. Continue lendo e conheça no PeritoAnimal todas as características do Bobtail Japonês, seus cuidados e lendas mais populares.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "15-18",
    "FIFE": "Categoria IV",
    "caracteristicasFisicas": [
      "Cauda grossa",
      "Orelhas grandes",
      "Forte"
    ],
    "carater": [
      "Ativo",
      "Afetuoso",
      "Inteligente",
      "Curioso"
    ],
    "tipoDePelo": [
      "Médio",
      "Comprido"
    ],
    "clima": ""
  },
  {
    "id": 33,
    "nome": "Gato Chausie",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/0/2/6/gato-chausie_620_0_600.webp",
    "descricao": "De uma beleza arrebatadora, com um aspecto selvagem por causa da origem, os gatos Chausie são híbridos nascido da mistura entre os gatos Selvagens e gatos domésticos. É um felino maravilhoso mas não é recomendável para qualquer tipo de pessoa. Se você quer saber tudo sobre o gato Chausie, continue lendo essa ficha do PeritoAnimal e desvende todos os mistérios dessa raça de gato.",
    "tamanho": "Grande",
    "peso": "6-8",
    "esperancaDeVida": "15-18",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 34,
    "nome": "Gato Birmanês",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/9/1/6/gato-birmanes_619_0_600.webp",
    "descricao": "Ao olhar para o gato Birmanês pode ser que você pensar que é uma variação dos gatos Siameses, mas de uma cor diferente. Porém isso não é verdade, trata-se de uma raça de gato realmente antiga que já existia no período medieval, embora não tenha chegado nos Estados Unidos e Europa até o século passado. Nessa ficha de raça do PeritoAnimal você vai conhecer toda a história e os detalhes do gato Birmanês.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "15-18",
    "FIFE": "Categoria III",
    "caracteristicasFisicas": [
      "Cauda fina",
      "Orelhas grandes",
      "Delgado"
    ],
    "carater": [
      "Extrovertido",
      "Afetuoso",
      "Curioso"
    ],
    "tipoDePelo": [
      "Curto"
    ],
    "clima": ""
  },
  {
    "id": 39,
    "nome": "Gato Sokoke",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/7/1/6/gato-sokoke_617_0_600.webp",
    "descricao": "O gato Sokoke é originário da África, cuja aparência faz lembrar esse lindo continente. Essa raça de gato apresenta uma pelagem espetacular, pois o padrão é similar a casca de uma árvore, razão pela qual no Quênia, o país de origem, recebia o nome de \"Khadzonzos\" que literalmente significa \"casca\".Sabia que esses gatos continuam vivendo em tribos africanas do Quênia, como a dos Giriama? Nessa ficha do PeritoAnimal vamos explicar muitos mistérios sobre essa raça de gatos, com costumes aborígenes que pouco a pouco parece estar ganhando espaço na categoria de gatos domésticos. Continue lendo e descubra tudo sobre o gato Sokoke.",
    "tamanho": "",
    "peso": "",
    "esperancaDeVida": "",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 12,
    "nome": "Lykoi ou Gato lobo",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/5/5/5/lykoi-ou-gato-lobo_555_0_600.webp",
    "descricao": "Se já ouviu falar ou viu um gato lykoi certamente que se surpreendeu, visto que o seu aspeto lembra um lobo e, por isso mesmo, não deixa ninguém indiferente. É uma das mais recentes raças de felinos domésticos e, de fato, ainda está em processo para ser totalmente admitida como uma raça, visto que ainda existem poucos exemplares em todo o mundo. Este felino está ganhando cada vez mais popularidade, sobretudo na América do Norte que é o lugar onde surgiu e, por conseguinte, onde é mais conhecido neste momento.Continue lendo este artigo do PeritoAnimal para descobrir tudo o precisa de saber sobre o lykoi ou gato lobo, uma raça de aspeto e caráter incrível que começa a sua história nos Estados Unidos.",
    "tamanho": "Médio",
    "peso": "5-6",
    "esperancaDeVida": "18-20",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 23,
    "nome": "Gato british longhair",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/3/4/7/gato-british-longhair_743_0_600.webp",
    "descricao": "O gato british longhair vem do cruzamento entre o british shorthair e gatos persas após as guerras mundiais. Embora no início não quisessem criar uma nova raça, com o tempo foram valorizados e hoje existem associações que os reconheceram como raça. Fisicamente são semelhantes aos british shorthair, mas com o pelo semilongo. A personalidade é independente, brincalhona, afetuosa e calma. No que diz respeito aos cuidados, não diferem muito de outras raças de pelo longo ou semilongo. A saúde desses gatos é boa desde que sejam bem cuidados, mas devemos estar cientes de algumas doenças às quais eles são suscetíveis por herança de seus progenitores.Continue lendo essa ficha do PeritoAnimal para conhecer mais sobre a raça de gato british longhair, sua origem, suas características, personalidade, cuidados, saúde e onde adotar um espécime.",
    "tamanho": "Médio",
    "peso": "6-8",
    "esperancaDeVida": "15-18",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 32,
    "nome": "Gato American Wirehair",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/5/6/6/gato-american-wirehair_665_0_600.webp",
    "descricao": "O gato American Wirehair é uma das raças mais novas e especiais da atualidade. Também é chamado de Gato de Pelo Duro Americano, tem uma aparência tão adorável quanto particular. Esses lindos gatos parecem ter chegado para ficar porque sua personalidade afável e leal conquista a todos que têm a chance de conviver com eles. De vida longa e muito adequados para famílias com crianças, esses gatos têm muito a dizer. Quer conhecê-los? Então continue lendo e descubra tudo sobre o gato American Wirehair, suas características principais, seus cuidados básicos, sua personalidade e possíveis problemas de saúde.",
    "tamanho": "Médio",
    "peso": "5-6",
    "esperancaDeVida": "18-20",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 40,
    "nome": "Gato Savannah",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/7/2/6/gato-savannah_627_0_600.webp",
    "descricao": "Com uma aparência exótica e única, o gato Savannah parece um leopardo em miniatura. Mas, não se engane, é um felino doméstico que se adapta perfeitamente a convivência dentro de casa, além disso, é um gato ativo, sociável e carinhoso. Nessa ficha do PeritoAnimal vamos explicar tudo sobre o gato Savannah, a origem, os cuidados necessários e também fotografias dessa linda raça de gato, confira!",
    "tamanho": "Grande",
    "peso": "8-10",
    "esperancaDeVida": "10-15",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 48,
    "nome": "Gato Exótico de Pelo Curto",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/7/0/6/gato-exotico-de-pelo-curto_607_0_600.webp",
    "descricao": "Sossegados e amigáveis, os Exóticos de Pelo Curto ou exotic shorthair, são parecidos com os gatos persas exceto pela pelagem, da qual, está geneticamente justificada já que, são fruto de uma mistura entre Persas e Americanos de Pelo Curto e também dos Britânicos de Pelo Curto. Essa raça de gatos têm vitalidade e tranquilidade em partes iguais, sendo um pet ideal para famílias com crianças pois adora a vida dentro de casa e passar horas e horas brincando e sendo mimado. Assim, se você está pensando em adotar um gato Exótico de Pelo Curto, o PeritoAnimal te contará tudo o que você precisa saber, as características, cuidados e possíveis problemas de saúde.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "15-18",
    "FIFE": "Categoria I",
    "caracteristicasFisicas": [
      "Cauda grossa",
      "Orelhas pequenas",
      "Forte"
    ],
    "carater": [
      "Extrovertido",
      "Afetuoso",
      "Inteligente",
      "Calmo"
    ],
    "tipoDePelo": [
      "Curto",
      "Médio"
    ],
    "clima": ""
  },
  {
    "id": 69,
    "nome": "Gato Bombaim",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/0/0/6/gato-bombaim_600_0_600.webp",
    "descricao": "Sem dúvida nenhuma o gato Bombaim é uma das raças mais lindas e populares que existem. Se você está pensando em adotar um gato dessa raça, não hesite em colher todas as informações acerca das características, da personalidade que costumam ter, os cuidados básicos que requerem, como é a alimentação adequada e os problemas de saúde frequentes nessa raça de gato. Ou seja, daremos informações sobre tudo que você precisa saber antes de levar essa gatinho para casa. Continue lendo essa ficha do PeritoAnimal para saber mais sobre o gato Bombaim, uma raça que tem origem histórica dos felinos selvagens da Índia.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "18-20",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 14,
    "nome": "Gato don sphynx ou donskoy",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/2/9/7/gato-don-sphynx-ou-donskoy_792_0_600.webp",
    "descricao": "O gato don sphynx, também conhecido como gato donskoy, provém da Rússia e foi encontrado na década de 1980, quando foi encontrada uma gatinha que foi perdendo os pelos pouco a pouco e que teve uma ninhada de gatinhos que acabaram perdendo também. Esses gatos estavam saudáveis, o que aconteceu foi uma mutação de caráter dominante, que é transmitida facilmente aos descendentes. Isto é o que diferencia claramente dos sphynx, cuja ausência de pele se deve a uma mutação recessiva. Trata-se de um gato mediano, fino, carinhoso, amigável e inteligente. Devido a ausência de pelos, uma série de cuidados especiais são necessários.Continue lendo para conhecer mais sobre as características do gato don sphynx, sua origem, personalidade, cuidados, saúde e onde adotar um exemplar.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "10-15",
    "FIFE": "Categoria IV",
    "caracteristicasFisicas": [
      "Cauda fina",
      "Orelhas grandes",
      "Delgado"
    ],
    "carater": [
      "Extrovertido",
      "Afetuoso",
      "Inteligente",
      "Curioso"
    ],
    "tipoDePelo": [
      "Sem pelo"
    ],
    "clima": ""
  },
  {
    "id": 13,
    "nome": "Gato siamês",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/9/7/1/gato-siames_179_0_600.webp",
    "descricao": "O gato siamês provavelmente é uma das raças de gatos mais populares no mundo. O intenso azul de seus olhos nos deixa hipnotizados e, aliado à combinação de cores em sua pelagem, o resultado é um gato esbelto, elegante e adorável que rouba nossos corações. O gato siamês é originário da Tailândia e existem duas variações: o siamês que estamos abordando e o siamês tradicional ou tailandês. Embora suas características sejam semelhantes, há diferenças reais entre eles. Na verdade, algumas pessoas até os confundem. Para evitar o mesmo erro, continue lendo este guia do PeritoAnimal sobre a raça do gato siamês, sua origem, características e cuidados, entre outras coisas.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "15-18",
    "FIFE": "Categoria IV",
    "caracteristicasFisicas": [
      "Cauda fina",
      "Forte",
      "Delgado"
    ],
    "carater": [
      "Ativo",
      "Extrovertido",
      "Afetuoso",
      "Inteligente",
      "Curioso"
    ],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 15,
    "nome": "Gato ceilão",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/2/2/8/gato-ceilao_822_0_600.webp",
    "descricao": "O gato ceilão é um felino pouco conhecido, já que existem poucos exemplares encontrados na França e Itália. No entanto, atualmente é uma raça que se encontra em pleno processo de seleção e crias. É uma raça procedente do Sri Lanka e Índia, e se trata de um gato ativo, inteligente, carinhoso e brincalhão, que se adapta à diferentes lugares e se relaciona bem com crianças. É uma raça forte e saudável, sem doenças hereditárias e um aspecto fino, mas robusto, compacto e musculoso, onde se destaca sua pequena cabeça com riscas em padrão malhado na testa, as maçãs do rosto marcadas, seus olhos amendoados e suas orelhas com pontas arredondadas.Você quer conhecer todas as características do gato ceilão? Siga lendo este artigo do PeritoAnimal para saber sua origem, personalidade, cuidados, saúde e onde adotá-lo.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "15-18",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 20,
    "nome": "Gato singapura",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/3/2/7/gato-singapura_723_0_600.webp",
    "descricao": "O gato singapura é uma raça de gatos muito pequenos, mas forte e musculosos. A primeira coisa que chama a atenção ao ver um singapura são seus grandes olhos delineados e sua característica pelagem de cor sépia. Trata-se de uma raça de gato oriental, mas que mia muito menos e é mais tranquila, inteligente e afetuosa do que outras raças relacionadas.Eles provavelmente passaram muitos anos vivendo nas ruas de Singapura, mais especificamente nos esgotos, sendo ignorados por seus habitantes. Somente nas últimas décadas do século 20, os criadores americanos se interessaram por esses gatos a ponto de iniciar um programa de criação que culminou na bela raça que conhecemos hoje, aceita pela maioria das associações de raças de gatos do mundo. Continue lendo para aprender mais sobre o gato Singapura, suas características, personalidade, cuidados e problemas de saúde.",
    "tamanho": "",
    "peso": "3-5",
    "esperancaDeVida": "10-15",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 21,
    "nome": "Gato Cymric",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/5/1/7/gato-cymric_715_0_600.webp",
    "descricao": "Os gatos Cymric são, na verdade, os gatos Manês de pelo comprido. Ambos vêm da mesma ilha britânica, embora a crescente popularidade do Cymric seja recente. Foi entre as décadas de 60 e 70 que teve início a reprodução dos gatos Manês de pelo longo. Pouco tempo depois, os exemplares resultantes acabaram sendo considerados como a raça Cymric, sendo oficialmente reconhecidos por diversas associações felinas, inclusive a internacional. Ambos têm a cauda excessivamente curta, o que pode causar problemas de saúde.O gato Cymric é um gato robusto devido aos seus ossos largos e ao pelo longo e espesso. Eles têm um aspecto que os faz parecer uma bola por serem redondos, mas ao mesmo tempo, são ágeis, brincalhões e excelentes saltadores. São gatos carinhosos, muito simpáticos, sociáveis ​​e que gostam de chamar a sua atenção para brincar, correr ou simplesmente te seguirão pela casa. Continue lendo esta ficha do PeritoAnimal para aprender mais sobre esta variante particular dos gatos Manês: os gatos Cymric, sua origem, características, personalidade e muito mais.",
    "tamanho": "Médio",
    "peso": "5-6",
    "esperancaDeVida": "10-15",
    "FIFE": "Categoria III",
    "caracteristicasFisicas": [
      "Orelhas pequenas",
      "Forte"
    ],
    "carater": [],
    "tipoDePelo": [
      "Comprido"
    ],
    "clima": ""
  },
  {
    "id": 22,
    "nome": "Gato caracat",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/9/2/7/gato-caracat_729_0_600.webp",
    "descricao": "O começo dos gatos caracat foi totalmente acidental em um zoológico da Rússia no final do século XX, quando um caracal selvagem reproduziu com um gato doméstico que estava por perto. O resultado foi um gato com uma personalidade e caráter selvagem semelhante ao caracal, mas de tamanho menor e cor diferente, por isso foi rejeitado e esquecido.No entanto, depois começaram a cruzar intencionalmente, pois o interesse por essa mistura havia aumentado por considerar que era mais fácil de domesticar que um selvagem caracal. O cruzamento com o gato abissínio foi considerado a melhor mistura para que o pequeno caracat nascesse com as cores mais semelhante ao caracal selvagem, já que ambas as pelagens dos progenitores são parecidas. Ainda assim, é questionável moralmente o cruzamento entre esses dois felinos e a descendência pode ter sérios problemas. Continue lendo para conhecer sobre o curioso gato caracat, sua origem, personalidade, características, cuidados e saúde.",
    "tamanho": "Grande",
    "peso": "10-14",
    "esperancaDeVida": "10-15",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 28,
    "nome": "Gato khao manee",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/7/2/7/gato-khao-manee_727_0_600.webp",
    "descricao": "Os gatos Khao Manee são felinos provenientes da Tailândia que se caracterizam por possuir pelagem curta e branca e por apresentar, geralmente, olhos de cores díspares (heterocromia), sendo um deles frequentemente azul e o outro verde ou amarelo. Quanto à personalidade, são gatos afetuosos, ativos, inquietos, brincalhões, leais e dependentes do carinho de seus cuidadores. Eles não precisam de cuidados especiais, embora exijam que você dedique tempo para brincar com eles e exercitá-los. São gatos fortes e sem doenças hereditárias, exceto pela possibilidade de apresentar surdez devido às suas características de pelagem branca e olhos azuis.Continue lendo esta ficha de animais do PeritoAnimal para saber todas as características do gato khao manee, sua origem, personalidade, cuidados, saúde e onde adotá-los.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "10-15",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 16,
    "nome": "Gato Levkoy ucraniano",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/9/8/7/gato-levkoy-ucraniano_789_0_600.webp",
    "descricao": "O gato levkoy ucraniano é uma raça do século 21 que ainda não é muito conhecida fora de seu local de origem e ainda não foi reconhecida pelas federações internacionais felinas. É uma raça de origem ucraniana que se originou do cruzamento de um don sphynx com a raça scottish fold. O resultado foi um gatinho sem pelos com as orelhas dobradas para frente.Você quer conhecer todas as características do levkoy ucraniano? Bem, continue lendo este artigo do PeritoAnimal para descobrir sua origem, personalidade, cuidados, saúde e onde adotar este felino encantador.",
    "tamanho": "Médio",
    "peso": "5-6",
    "esperancaDeVida": "10-15",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 17,
    "nome": "Turkish Van",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/2/2/6/turkish-van_622_0_600.webp",
    "descricao": "De pelagem macia e felpuda, dono de um olhar cativante e de uma personalidade muito sociável, o gato Turkish Van, também conhecido como Van Turco, Tuco Van ou até mesmo como gato Turco, é uma raça única e muito cobiçada. Se você estiver pensando em adotar um Turkish Van ou se já tiver um animalzinho desses em casa, essa ficha do PeritoAnimal te ajudará a saber tudo o que você precisa sobre essa raça de gato, desde a origem, personalidade e características físicas até quais são os cuidados que se devem ter com ele. Por isso, continue lendo esse texto para saber todas as informações sobre o gato Turkish Van, que com certeza te conquistará.",
    "tamanho": "Grande",
    "peso": "6-8",
    "esperancaDeVida": "15-18",
    "FIFE": "Categoria I",
    "caracteristicasFisicas": [
      "Cauda grossa",
      "Forte"
    ],
    "carater": [
      "Ativo",
      "Extrovertido",
      "Afetuoso",
      "Curioso"
    ],
    "tipoDePelo": [
      "Médio"
    ],
    "clima": ""
  },
  {
    "id": 19,
    "nome": "Gato ragamuffin",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/7/4/7/gato-ragamuffin_747_0_600.webp",
    "descricao": "Os gatos ragamuffins são enormes felinos com uma aparência particular e exótica que chegaram por acaso e conquistaram metade do mundo desde seu surgimento. São gatos pra lá de adoráveis, sem falar que são lindos.Nesta ficha de raças do PeritoAnimal apresentamos, então, tudo sobre a raça de gato ragamuffin - características, personalidade e cuidados. Boa leitura.",
    "tamanho": "Grande",
    "peso": "10-14",
    "esperancaDeVida": "10-15",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 25,
    "nome": "Maine coon",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/7/5/5/maine-coon_557_0_600.webp",
    "descricao": "O gato Maine coon se destaca por ser um felino grande, robusto e de carácter dócil. Devido às particularidade dele, características, cuidados e personalidade, é fundamental que você se informe previamente a decidir adotar um. Conhecido como o \"gigante gentil\", este felino é uma das raças de gatos gigantes mais populares.Nesta ficha de raça do PeritoAnimal nós vamos mostrar para você tudo aquilo que você precisa saber sobre a raça de gato Maine coon, começando pela origem dele como um gato rural, passando pela personalidade e cuidados, terminando com os problemas de saúde mais comuns da raça e os conselhos veterinários que você deve conhecer. Continue lendo e descubra como são os gatos Maine coon e se deixe seduzir pela beleza e carácter doce deles.",
    "tamanho": "Grande",
    "peso": "10-14",
    "esperancaDeVida": "10-15",
    "FIFE": "Categoria II",
    "caracteristicasFisicas": [
      "Cauda grossa",
      "Orelhas grandes",
      "Forte"
    ],
    "carater": [
      "Extrovertido",
      "Afetuoso",
      "Inteligente",
      "Curioso"
    ],
    "tipoDePelo": [
      "Comprido"
    ],
    "clima": ""
  },
  {
    "id": 26,
    "nome": "Gato LaPerm",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/5/5/6/gato-laperm_655_0_600.webp",
    "descricao": "O gato LaPerm é um felino curioso que foi desenvolvido por acaso em Oregon, Estados Unidos, há relativamente pouco tempo. Trata-se de uma raça única que embora fosse raramente vista, hoje pode ser encontrada em outros países, graças à sua morfologia única. Além disso, é também uma das raças de gatos que se destaca por sua personalidade dócil e afetuosa. Quer saber mais sobre o gato LaPerm? Continue lendo esta ficha do PeritoAnimal e te explicaremos tudo sobre ela.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "15-18",
    "FIFE": "Categoria II",
    "caracteristicasFisicas": [
      "Cauda grossa",
      "Forte"
    ],
    "carater": [
      "Ativo",
      "Afetuoso",
      "Inteligente",
      "Curioso"
    ],
    "tipoDePelo": [
      "Curto",
      "Médio",
      "Comprido"
    ],
    "clima": ""
  },
  {
    "id": 29,
    "nome": "Gato Toyger",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/8/9/6/gato-toyger_698_0_600.webp",
    "descricao": "Você sabia que existe uma raça de gato que se parece com um tigre em miniatura? Sim, é chamado de gato Toyger, que pode ser traduzido literalmente como \"tigre de brinquedo\". Sua aparência é a de um destes felinos selvagens, sendo esta a principal razão da sua crescente popularidade nos últimos anos.Neste artigo do PeritoAnimal, vamos te contar todas as características do gato toyger, seus principais cuidados, como é sua personalidade e quais os possíveis problemas de saúde que a raça pode apresentar.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "10-15",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 36,
    "nome": "Pixie-bob",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/9/5/6/pixie-bob_659_0_600.webp",
    "descricao": "De aparência semelhante ao Bobcat, já que ambos têm uma cauda caracteristicamente curta, os gatos da raça Pixie-bob chegaram para ficar. Nascidos no seio do Novo Mundo, esses peculiares gatinhos americanos são chamados por muitos de \"gatos-cachorros\", devido à sua personalidade afável e incrível fidelidade.Com um aparecimento relativamente recente e origem incerta, o que sabemos sobre o Pixie-bob é que eles conquistaram o amor e a admiração de todos aqueles que puderam passar algum tempo com eles. Você quer conhecer mais sobre esses simpáticos gatinhos? Pois bem, aqui no PeritoAnimal, vamos compartilhar todas as características do gato Pixie-bob!",
    "tamanho": "Médio",
    "peso": "5-6",
    "esperancaDeVida": "18-20",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 38,
    "nome": "Gato Javanês",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/3/2/6/gato-javanes_623_0_600.webp",
    "descricao": "O gato Javanês também conhecido como Oriental Longhair, é um felino de pelo largo e considerado uma das raças de gato mais cativantes do mundo, inclusive, muitos tutores dizem que é um gato capaz de falar. Essas e muitas outras curiosidades serão desvendadas nessa ficha do PeritoAnimal, na qual explicaremos tudo sobre o gato Javanês.",
    "tamanho": "",
    "peso": "",
    "esperancaDeVida": "",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 44,
    "nome": "Gato Ocicat",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/3/1/6/gato-ocicat_613_0_600.webp",
    "descricao": "Neste artigo do PeritoAnimal você vai descobrir um felino sem igual, um gato com o aspecto de um gato Selvagem mas com todas as características de um gato doméstico. Você quer descobrir tudo sobre esta maravilhosa raça? Contamos todas as curiosidades sobre uma nova e exótica raça, o gato Ocicat. Original dos Estados Unidos, o Ocicat é um felino realmente extraordinário, cujo cuidado não é muito complicado e a personalidade se destaca por ser carinhoso e muito afetuoso. Continue lendo e descubra tudo sobre o gato Ocicat, as características e muito mais.",
    "tamanho": "Médio",
    "peso": "5-6",
    "esperancaDeVida": "10-15",
    "FIFE": "Categoria III",
    "caracteristicasFisicas": [
      "Cauda fina",
      "Orelhas pequenas",
      "Forte"
    ],
    "carater": [
      "Afetuoso",
      "Inteligente",
      "Tímido"
    ],
    "tipoDePelo": [
      "Médio"
    ],
    "clima": ""
  },
  {
    "id": 52,
    "nome": "Gato Somali",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/1/2/6/gato-somali_621_0_600.webp",
    "descricao": "Com muitas traços em comum com a raça de gato Abissínio, muitas vezes é considerado uma versão de pelo largo. No entanto, o Somali é muito mais do que isso, uma vez que é uma raça reconhecida, com umas virtudes, tais como a personalidade e inteligência, tem também um porte elegante e imponente, com uma pelagem linda que é um diferencial, se comparado com outras raças parecidas. Hoje em dia é muito popular e isso é consequência das características e por ser um excelente companheiro. Nessa ficha do PeritoAnimal você vai saber tudo sobre o gato Somali, confira:",
    "tamanho": "Médio",
    "peso": "6-8",
    "esperancaDeVida": "10-15",
    "FIFE": "Categoria IV",
    "caracteristicasFisicas": [
      "Cauda grossa",
      "Orelhas pequenas",
      "Forte",
      "Delgado"
    ],
    "carater": [
      "Ativo",
      "Afetuoso",
      "Inteligente",
      "Curioso"
    ],
    "tipoDePelo": [
      "Médio",
      "Comprido"
    ],
    "clima": ""
  },
  {
    "id": 30,
    "nome": "Gato bobtail americano",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/6/1/7/gato-bobtail-americano_716_0_600.webp",
    "descricao": "A raça de gato bobtail americano apareceu espontaneamente devido a uma mutação genética dominante no Arizona, no final de 1960. Não está de forma alguma relacionada geneticamente com a raça bobtail japonês, embora se pareçam fisicamente, nem é o resultado da mistura com outra raça de cauda curta. Eles são gatos muito inteligentes, brincalhões, com capacidade de adaptação, enérgicos e carinhosos. Também são saudáveis e fortes.Continue lendo para conhecer todas as características do bobtail americano, sua origem, cuidados, saúde e onde adotá-lo.",
    "tamanho": "Médio",
    "peso": "6-8",
    "esperancaDeVida": "15-18",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 37,
    "nome": "Gato Sagrado da Birmânia",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/2/1/6/gato-sagrado-da-birmania_612_0_600.webp",
    "descricao": "Com uma aparência que parece ter sido criada de um cruzamento entre um gato Siamês e um gato Persa, o gato Birmano, ou gato sagrado da Birmânia, é um curioso felino que chama a atenção por onde passa devido à fisionomia exuberante que tem, à pelagem comprida e sedosa, ao olhar penetrante do qual é dono e à personalidade tranquila e dócil característica dessa raça de gato. Também por ser perfeita para famílias, essa raça de gato é uma das mais populares atualmente.Se você está pensando em adotar um gato Birmano ou se já convive com um deles, aqui no PeritoAnimal te explicaremos tudo o que você precisa saber sobre o famoso \"sagrado da Birmânia\", como as características principais, a personalidade, os problemas de saúde que ele pode desenvolver e os cuidados que se devem ter com essa raça de gatos.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "10-15",
    "FIFE": "Categoria I",
    "caracteristicasFisicas": [
      "Cauda grossa",
      "Orelhas pequenas",
      "Forte"
    ],
    "carater": [
      "Afetuoso",
      "Inteligente",
      "Curioso",
      "Calmo"
    ],
    "tipoDePelo": [
      "Médio"
    ],
    "clima": ""
  },
  {
    "id": 45,
    "nome": "Gato Selkirk Rex",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/6/1/6/gato-selkirk-rex_616_0_600.webp",
    "descricao": "A raça de gato Selkirk Rex se destaca principalmente pela sua pelagem encaracolada, por essa razão, também é conhecido como \"gato ovelha\". É uma das raças de gatos mais recentes, pois foi desenvolvida no século passado. Esse felino ganhou o amor e admiração de milhares de amantes de gatos de todo mundo pois tem um personalidade muito doce e terna, também se destaca por ser um gato carinhoso e brincalhão.Nessa ficha do PeritoAnimal, vamos te explicar tudo sobre o gato Selkirk Rex, desde a origem até os cuidados necessários, passando também pelas doenças mais comuns dessa raça e a personalidade habitual da espécie, no entanto, vale lembrar que cada individuo é único. Se você está pensando em adotar um exemplar dessa raça de gato ou já tem um, continue lendo e descubra mais sobre esse bichano.",
    "tamanho": "Grande",
    "peso": "6-8",
    "esperancaDeVida": "10-15",
    "FIFE": "Categoria III",
    "caracteristicasFisicas": [
      "Cauda grossa",
      "Forte"
    ],
    "carater": [
      "Extrovertido",
      "Afetuoso",
      "Curioso",
      "Calmo"
    ],
    "tipoDePelo": [
      "Curto",
      "Médio"
    ],
    "clima": ""
  },
  {
    "id": 57,
    "nome": "Ashera",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/5/1/2/ashera_215_0_600.webp",
    "descricao": "O gato Ashera é, sem dúvida, um gato muito popular seja pela seu bonito corpo, pelo seu caráter calmo e silencioso ou pelo preço exorbitante que quem os cria definiu. Efetivamente, o gato Ashera é um felino desenvolvido em um laboratório nos Estados Unidos, um híbrido entre diversas espécies.Nesta ficha de raça do PeritoAnimal vamos dar-lhe alguns detalhes sobre a sua origem, suas caraterísticas físicas que possui ou o seu caráter, totalmente manso e dócil. Tudo o que precisa saber sobre o gato Ashera encontrará de seguida. Não hesite em consultar o final do artigo para ver imagens surpreendentes deste grande felino.",
    "tamanho": "Grande",
    "peso": "10-14",
    "esperancaDeVida": "8-10",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 63,
    "nome": "Mist Australiano",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/8/0/5/mist-australiano_508_0_600.webp",
    "descricao": "O Mist Australiano, conhecido também como Australian Mist ou Spottes Mist, é uma raça desenvolvida na Austrália em 1976. Descende do cruzamento entre diversas raças de gatos incluindo os birmaneses, os abissínios e outros gatos de pelo curto nacionais da Austrália. O Dr. Truda Straede, criador, queria um gato com todas as caraterísticas dos seus antecessores, além disso, com um caráter simpático, ativo e com bom humor. Saiba mais sobre esta raça de gato de seguida no PeritoAnimal.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "15-18",
    "FIFE": "Categoria III",
    "caracteristicasFisicas": [
      "Cauda grossa",
      "Orelhas grandes",
      "Delgado"
    ],
    "carater": [
      "Ativo",
      "Extrovertido",
      "Afetuoso"
    ],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 31,
    "nome": "Burmilla",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/7/5/6/burmilla_657_0_600.webp",
    "descricao": "Neste artigo mostraremos uma das raças de gatos mais especiais, considerada uma raça bastante exclusiva devido ao pequeno número de espécimes existentes em todo o mundo. Estamos falando do gato Burmilla, originário do Reino Unido, uma raça que surgiu espontaneamente, sendo também bastante recente. Por tudo isso, esse gato ainda é muito desconhecido para muitas pessoas.No PeritoAnimal, vamos explicar tudo o que você precisa saber sobre a raça de gato burmilla, sua origem, suas características físicas, sua personalidade, cuidados e muito mais. Você sabe de onde vem esse nome curioso? Se a resposta for não, continue lendo e descubra!",
    "tamanho": "Médio",
    "peso": "5-6",
    "esperancaDeVida": "10-15",
    "FIFE": "Categoria III",
    "caracteristicasFisicas": [
      "Forte"
    ],
    "carater": [
      "Ativo",
      "Extrovertido",
      "Afetuoso",
      "Inteligente",
      "Curioso"
    ],
    "tipoDePelo": [
      "Curto"
    ],
    "clima": ""
  },
  {
    "id": 42,
    "nome": "Gato Korat",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/0/1/6/gato-korat_610_0_600.webp",
    "descricao": "Ironicamente, uma das raças de gato mais antigas do mundo demorou séculos para chegar em grandes cidades e capitais da Europa e dos Estados Unidos. O gato Korat, originário da Tailândia, é considerado símbolo de boa sorte. Aqui, no PeritoAnimal, te contaremos tudo sobre o gato Korat, dono de um olhar penetrante, de uma personalidade dócil e de aspecto adorável.",
    "tamanho": "Pequeno",
    "peso": "3-5",
    "esperancaDeVida": "15-18",
    "FIFE": "Categoria III",
    "caracteristicasFisicas": [
      "Cauda grossa",
      "Orelhas grandes",
      "Forte"
    ],
    "carater": [
      "Ativo",
      "Afetuoso",
      "Inteligente",
      "Curioso"
    ],
    "tipoDePelo": [
      "Curto",
      "Médio"
    ],
    "clima": ""
  },
  {
    "id": 50,
    "nome": "Gato Snowshoe",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/4/0/6/gato-snowshoe_604_0_600.webp",
    "descricao": "Fruto de cruzamentos entre o gato Siamês e American Shorthair, ou gato de Pelo Curto Americano, o resultado foi uma raça de gato realmente elegante, o gato Snowhoe, que tem esse nome devido às suas patinhas brancas que parecem estar cobertas de neve. Isso junto com seus olhos azuis e a marca de \"V\" invertido são as características que mais se destacam nessa raça de felinos.Quer saber mais sobre o gato Snowshoe? Então continue lendo aqui tudo sobre essa raça de gato, com todas as características, cuidados e personalidade de um Snowshoe.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "15-18",
    "FIFE": "Categoria III",
    "caracteristicasFisicas": [
      "Cauda grossa",
      "Orelhas grandes",
      "Forte"
    ],
    "carater": [
      "Ativo",
      "Extrovertido",
      "Afetuoso",
      "Inteligente",
      "Curioso"
    ],
    "tipoDePelo": [
      "Curto"
    ],
    "clima": ""
  },
  {
    "id": 56,
    "nome": "Mau egípcio",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/5/8/1/mau-egipcio_185_0_600.webp",
    "descricao": "Encontramos no Mau egípcio um dos gatos mais elegantes que existem. A sua história está ligada à dinastia dos faraós, um grande império que apreciava a figura do gato como a de um ser quase divino. A palavra \"mau\" é egípcia, e significa gato, ou seja, o gato egípcio. Na antiga civilização egípcia os gatos eram figuras veneradas e estavam protegidas como animais sagrados. Matar um destes animais era castigado como a pena de morte.Dedicaram-se inúmeros hieróglifos à raça criada que foi selecionada pelos mesmos egípcios para dar forma à beleza felina. Os seus antepassados remontam há mais de 4000 anos, por isso poderíamos estar falando então da raça de gato mais antiga. Foi a princesa Natalia Troubetzkoi quem, nos anos 50, apresentou Roma ao Mau egípcio, um gato que foi muito bem acolhido pela sua beleza e história. Atualmente podemos encontrar exemplares selvagens vivendo perto do rio Nilo. Saiba mais sobre esta raça de gato de seguida no PeritoAnimal.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "15-18",
    "FIFE": "Categoria III",
    "caracteristicasFisicas": [
      "Cauda fina",
      "Forte"
    ],
    "carater": [
      "Inteligente",
      "Curioso",
      "Calmo",
      "Tímido",
      "Solitário"
    ],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 64,
    "nome": "Ragdoll",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/4/8/1/ragdoll_184_0_600.webp",
    "descricao": "O Ragdoll nasceu em 1960 na California, Estados Unidos, embora não tenha sido reconhecido até dez anos depois. O cruzamento foi feito entre uma gata tipo angora e um macho sagrado da Birmânia. Hoje em dia é uma das raças mais apreciadas nos Estados Unidos. Se quiser saber mais sobre esta raça felina, de seguida no PeritoAnimal explicamos-lhe tudo o que precisa saber sobre o Ragdoll, a sua aparência física, o seu caráter, a saúde e os cuidados que deve ter.",
    "tamanho": "Grande",
    "peso": "6-8",
    "esperancaDeVida": "8-10",
    "FIFE": "Categoria I",
    "caracteristicasFisicas": [
      "Cauda grossa",
      "Forte"
    ],
    "carater": [
      "Afetuoso",
      "Calmo"
    ],
    "tipoDePelo": [
      "Comprido"
    ],
    "clima": ""
  },
  {
    "id": 35,
    "nome": "Gato tonquinês",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/8/5/6/gato-tonquines_658_0_600.webp",
    "descricao": "O gato tonquinês, tonkinese ou tonkinês é uma mistura de gatos siameses com birmaneses, um lindo siamês dourado com raízes canadenses. Este gato é famoso mundialmente por todas as suas qualidades, mas por que essa raça de gato está se tornando tão popular? Você quer saber por que é uma raça tão admirada? Neste artigo do PeritoAnimal, compartilhamos as características do gato tonquinês para que você possa conhecê-lo, descobrir todos os seus cuidados e muito mais.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "10-15",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 41,
    "nome": "Gato Cornish Rex",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/4/1/6/gato-cornish-rex_614_0_600.webp",
    "descricao": "Os Cornish Rex são doces e carinhosos, têm grandes orelhas e pelos ondulados que conquista milhares de corações por todo o mundo e não é para menos, afinal têm inúmeras qualidades. Por isso, no PeritoAnimal você verá uma ficha completa com todas as informações sobre essa raça de gatos tão especial. Continue lendo e descubra tudo sobre o Cornish Rex",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "15-18",
    "FIFE": "Categoria IV",
    "caracteristicasFisicas": [
      "Cauda fina",
      "Orelhas grandes",
      "Delgado"
    ],
    "carater": [
      "Ativo",
      "Extrovertido",
      "Afetuoso",
      "Curioso"
    ],
    "tipoDePelo": [
      "Curto"
    ],
    "clima": ""
  },
  {
    "id": 49,
    "nome": "Gato Selvagem",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/8/0/6/gato-selvagem_608_0_600.webp",
    "descricao": "No PeritoAnimal você vai descobrir os detalhes sobre uma raça bastante desconhecida e que se deve tomar certas precauções, caso você pretenda adotar e incluir na sua família um exemplar dessa raça de gato. Apesar de que existem pessoas que os tenha como animal doméstico, esses são gatos selvagens e estão catalogados como espécie selvagem em perigo de extinção. Por isso, você deve ter cuidado com os temas legais, além dos éticos e morais, dos quais mudam em função da região em que se vive. Continue lendo essa ficha de raça e saiba todos os detalhes sobre o gato montês ou gato selvagem, um surpreendente e exótico felino.",
    "tamanho": "Grande",
    "peso": "6-8",
    "esperancaDeVida": "10-15",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 55,
    "nome": "Gato Siberiano",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/8/9/5/gato-siberiano_598_0_600.webp",
    "descricao": "Com pelagem abundante e olhar penetrante, o gato Siberiano tornou-se uma das raças de gatos mais populares e apreciadas do mundo. Seu temperamento equilibrado e características físicas, o tornaram um dos companheiros ideais para todo o tipo de pessoas. No entanto, apesar de ser um felino muito antigo, seu reconhecimento oficial foi cerca dos anos 90, você quer saber por quê? Neste artigo do PeritoAnimal vamos explicar tudo o que você precisa saber sobre o gato Siberiano, suas características, personalidade, cuidado e curiosidades.",
    "tamanho": "Médio",
    "peso": "5-6",
    "esperancaDeVida": "18-20",
    "FIFE": "Categoria II",
    "caracteristicasFisicas": [
      "Cauda grossa",
      "Orelhas grandes",
      "Forte"
    ],
    "carater": [
      "Ativo",
      "Afetuoso",
      "Tímido"
    ],
    "tipoDePelo": [
      "Médio",
      "Comprido"
    ],
    "clima": ""
  },
  {
    "id": 67,
    "nome": "British Shorthair",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/9/8/1/british-shorthair_189_0_600.webp",
    "descricao": "O British Shorthair é uma das raças felinas mais antigas. Os seus antepassados têm origem em Roma, que foram deportados pelos romanos depois para a Grã-Bretanha. No passado era apreciado pela sua força física e a sua habilidade para caçar embora se tenha convertido rapidamente em um animal doméstico. Se quer saber mais sobre o British Shorthair, neste artigo de PeritoAnimal explicamos-lhe tudo o precisa saber sobre a aparência física, o caráter, a saúde e os cuidados que deve ter com esta raça felina.",
    "tamanho": "Médio",
    "peso": "6-8",
    "esperancaDeVida": "10-15",
    "FIFE": "Categoria II",
    "caracteristicasFisicas": [
      "Orelhas pequenas",
      "Forte"
    ],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 43,
    "nome": "Oriental Shorthair",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/1/0/6/oriental-shorthair_601_0_600.webp",
    "descricao": "Junto com o gato Siamês e com o gato Persa, o Oriental Shorthair, ou gato Oriental de Pelo Curto, é um dos precursores de muitas das raças de gatos atuais. Mesmo não tendo tanta fama como os outros, atualmente o Oriental Shorthair é muito representativo em seu lugar de origem, a Tailândia, sendo uma raça de gato muito antiga e querida no Oriente. Extrovertidos e comunicativos, esses felinos ainda apresentam muitos mistérios a serem descobertos, no entanto, para conhecer tudo sobre o Oriental Shorthair, leia essa ficha do PeritoAnimal.",
    "tamanho": "",
    "peso": "",
    "esperancaDeVida": "",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 51,
    "nome": "Gato angorá turco",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/2/0/6/gato-angora-turco_602_0_600.webp",
    "descricao": "Provenientes da distante Turquia, os gatos angorá são uma das raças felinas mais antigas do mundo. Frequentemente ela é confundida com outras raças de pelo comprido como os gatos persas, já que ambas as raças gozam de uma notória popularidade. No entanto, as duas apresentam diferenças que veremos na continuação. Assim, neste artigo do PeritoAnimal veremos as características do gato angorá turco que o definem como raça e as quais permitem distingui-lo de qualquer outra.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "15-18",
    "FIFE": "Categoria II",
    "caracteristicasFisicas": [
      "Cauda grossa",
      "Delgado"
    ],
    "carater": [
      "Ativo",
      "Afetuoso",
      "Curioso",
      "Calmo"
    ],
    "tipoDePelo": [
      "Médio",
      "Comprido"
    ],
    "clima": ""
  },
  {
    "id": 58,
    "nome": "Sphynx",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/3/0/2/sphynx_203_0_600.webp",
    "descricao": "O gato Sphynx é um gato realmente único, foi o primeiro a ser aceite como raça sem pelo ou sem pelagem aparente e o que é verdade é que geram agrado e desagrado na sociedade humana. Muitos criadores sugerem que provém da raça Devon Rex uma vez que compartilham caraterísticas muito idênticas.Apareceram de forma natural ao longo da história uma vez que a sua falta de pelo é devido a uma mutação, um processo comum na evolução de qualquer espécie. Foram os criadores do Canadá, que nos anos 60 decidiram definir e manter as caraterísticas dos gatos que não pareciam ter pelo. Continue lendo esta ficha de raça do PeritoAnimal e saiba mais sobre esta raça de gato.",
    "tamanho": "Médio",
    "peso": "5-6",
    "esperancaDeVida": "10-15",
    "FIFE": "Categoria III",
    "caracteristicasFisicas": [
      "Cauda fina",
      "Orelhas grandes",
      "Forte"
    ],
    "carater": [
      "Extrovertido",
      "Afetuoso",
      "Inteligente",
      "Curioso",
      "Calmo"
    ],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 62,
    "nome": "Balinês",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/3/9/1/balines_193_0_600.webp",
    "descricao": "O Balinês é um gato que tem as suas origens nos Estados Unidos e que descende do Siamês e de outros gatos de pelo comprido. Trata-se de um gato doméstico muito bonito e suave que deixará os seus donos encantados. Saiba tudo sobre esta raça de gato de seguida no PeritoAnimal.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "10-15",
    "FIFE": "Categoria IV",
    "caracteristicasFisicas": [
      "Cauda grossa"
    ],
    "carater": [
      "Ativo",
      "Extrovertido",
      "Afetuoso",
      "Inteligente",
      "Curioso"
    ],
    "tipoDePelo": [
      "Comprido"
    ],
    "clima": ""
  },
  {
    "id": 71,
    "nome": "Gato colorpoint",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/4/2/8/gato-colorpoint_824_0_600.webp",
    "descricao": "O gato colorpoint é uma combinação entre gatos siameses e gatos de pelo curto como os british e american shorthair e os abissínio. O resultado é um gato de cores e padrões variados, sempre respeitando o colorpoint na ponta das orelhas, na cauda e nas patas, locais de menor temperatura corporal. Com relação à sua personalidade, são como os siameses, ou seja, muito expressivos, miam bastante, inteligentes, ativos e afetuosos, por isso necessitam de carinho e atenção diariamente.Sua saúde pode ser afetada por doenças congênitas comuns do siamês, como transtornos oculares, alergias ou doenças cardíacas. Siga lendo este artigo do PeritoAnimal para conhecer mais sobre o gato colorpoint, sua origem, suas características, sua personalidade, os cuidados que necessita e sua saúde.",
    "tamanho": "Médio",
    "peso": "5-6",
    "esperancaDeVida": "8-10",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 46,
    "nome": "Gato Nebelung",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/5/1/6/gato-nebelung_615_0_600.webp",
    "descricao": "Com uma cor bastante característica, um cinza perolado, uma pelagem longa e sedosa, os Gato Nebelung tem traços herdados dos gatos Azuis Russos, pela cor, e dos gatos Americanos de Pelo Longo, pela suavidade e tamanho do pelo. Além de serem muito lindos, são também muito afáveis, com uma personalidade muito alegre que faz todos os humanos se apaixonarem por essa raça de gatos.Nessa ficha do PeritoAnimal você vai saber mais sobre esses felinos que ainda está se estabelecendo na Europa e explicaremos todas as características, cuidados e possíveis problemas de saúde. Continue lendo para conhecer tudo sobre o gato Nebelung.",
    "tamanho": "Médio",
    "peso": "5-6",
    "esperancaDeVida": "15-18",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 54,
    "nome": "Bengal",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/0/8/1/bengal_180_0_600.webp",
    "descricao": "O gato Bengal, conhecido também como gato de bengala, é um híbrido que nasceu do cruzamento de um gato doméstico e de um gato leopardo (felino asiático que ainda se encontra em estado selvagem). O próprio nome do gato Bengal nasce como consequência do nome do parente selvagem também chamado por vezes de gato bengala. A criação deste gato vem sendo realizada desde 1963 nos Estados Unidos da América com a ajuda da intervenção humana. Saiba mais sobre o gato Bengal, de seguida no PeritoAnimal.",
    "tamanho": "Grande",
    "peso": "5-6",
    "esperancaDeVida": "10-15",
    "FIFE": "Categoria IV",
    "caracteristicasFisicas": [
      "Cauda grossa",
      "Orelhas pequenas",
      "Forte"
    ],
    "carater": [
      "Ativo",
      "Extrovertido",
      "Afetuoso",
      "Inteligente",
      "Curioso"
    ],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 66,
    "nome": "Persa",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/1/8/1/persa_181_0_600.webp",
    "descricao": "Reconhecemos facilmente o gato Persa pela sua cara larga e achatada junto ao seu abundante pelo. Foram introduzidos em Itália desde a antiga Pérsia (Irão) em 1620, embora se desconheça a autêntica origem dele. O persa atual, tal como o conhecemos hoje, foi estabelecido em 1800 em Inglaterra e provém do Angorá Turco.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "10-15",
    "FIFE": "Categoria I",
    "caracteristicasFisicas": [
      "Cauda grossa",
      "Orelhas pequenas",
      "Forte"
    ],
    "carater": [
      "Extrovertido",
      "Afetuoso",
      "Curioso",
      "Calmo"
    ],
    "tipoDePelo": [
      "Comprido"
    ],
    "clima": ""
  },
  {
    "id": 72,
    "nome": "Gato chantilly-tiffany",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/8/1/8/gato-chantilly-tiffany_818_0_600.webp",
    "descricao": "O gato chantilly-tiffany é um felino de origem dos Estados Unidos procedente do cruzamento de várias raças felinas de pelo curto e longo, resultando em um gato de tamanho médio, pelos semi-longos e abundantes no pescoço, peito e cauda e que pode ser de várias cores e padrões. São gatos adoráveis, simpáticos, leais e carinhosos que elegem um cuidador e o acompanham aonde ele vai.Não gostam de ficar sozinhos e, na falta de enriquecimento ambiental, podem desenvolver estereotipias ou comportamentos inadequados. Seus cuidados são simples, mas é necessária atenção à correta higiene dos seus ouvidos, pois tem risco de desenvolver otite. Siga lendo para conhecer mais sobre o chantilly-tiffany, sua origem, suas características, seus cuidados, sua saúde e onde adotá-lo.",
    "tamanho": "Médio",
    "peso": "5-6",
    "esperancaDeVida": "10-15",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 47,
    "nome": "Gato Peterbald",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/1/1/6/gato-peterbald_611_0_600.webp",
    "descricao": "Os gatos Peterbald fazem parte do grupo conhecido como gatos sem pelo, já que, como o nome indica não tem pelos, ao contrário da maioria das outras raças felinas. É uma versão oriental dos famosos gatos Sphynx, obtidos do cruzamento com outras raças felinas. Além da aparência, esses gatinhos se destacam pela personalidade carinhosa, portanto, se você é uma pessoa com tempo suficiente, o Peterbald pode ser o seu melhor companheiro. Você quer saber tudo sobre os gatos Peterbald e a origem deles? No PeritoAnimal você vai encontrar informações sobre os cuidados, saúde, personalidade e muito mais.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "10-15",
    "FIFE": "Categoria IV",
    "caracteristicasFisicas": [
      "Cauda fina",
      "Orelhas grandes",
      "Delgado"
    ],
    "carater": [
      "Extrovertido",
      "Afetuoso",
      "Calmo"
    ],
    "tipoDePelo": [
      "Sem pelo"
    ],
    "clima": ""
  },
  {
    "id": 59,
    "nome": "Norueguês da Floresta",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/9/9/5/noruegues-da-floresta_599_0_600.webp",
    "descricao": "Das exuberantes florestas escandinavas, encontramos o Norueguês da Floresta, cuja aparência se assemelha à de um pequeno lince. Mas que esse aspecto selvagem não engana, pois estamos diante de um gato incrivelmente carinhoso e sociável, inclusive alguns tutores os levam para passear.A história desta raça de gato é incrível e fascinante, sendo cheia de magia e misticismo viking. É um dos gatos que não temem a água, sendo um excelente pescador. Não se engane pelo seu aspecto físico, pois é um animal surpreendentemente ágil que pode se tornar um acrobata digno das piruetas mais incríveis. Continue lendo esse artigo e aprenda mais sobre as características do Norueguês da Floresta, seus cuidados e curiosidades em PeritoAnimal.",
    "tamanho": "Grande",
    "peso": "8-10",
    "esperancaDeVida": "15-18",
    "FIFE": "Categoria II",
    "caracteristicasFisicas": [
      "Cauda grossa",
      "Orelhas grandes",
      "Forte"
    ],
    "carater": [
      "Ativo",
      "Afetuoso",
      "Inteligente",
      "Curioso",
      "Calmo"
    ],
    "tipoDePelo": [
      "Médio",
      "Comprido"
    ],
    "clima": ""
  },
  {
    "id": 65,
    "nome": "Abissínio",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/7/8/1/abissinio_187_0_600.webp",
    "descricao": "O gato Abissínio é uma raça popular devido, não só à sua aparência física, mas também à sua personalidade. Tanto em repouso como em movimento, este animal mostra uma grande elegância e harmonia nos seus movimentos. O primeiro gato Abissínio chegou a Inglaterra em 1868 proveniente de Etiópia, Abissínia, e participou em uma exposição na qual se tornou famoso. Existem outras fontes que asseguram que é descendente dos British Bunny, gatos nativos do Reino Unido. Só apenas no século XX é que classificaram o gato Abissínio como uma raça propriamente dita. Saiba tudo sobre esta raça de seguida no PeritoAnimal.",
    "tamanho": "Médio",
    "peso": "5-6",
    "esperancaDeVida": "10-15",
    "FIFE": "Categoria III",
    "caracteristicasFisicas": [
      "Cauda grossa",
      "Orelhas grandes",
      "Delgado"
    ],
    "carater": [
      "Ativo",
      "Extrovertido",
      "Afetuoso",
      "Inteligente",
      "Curioso"
    ],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 73,
    "nome": "Gato highland fold",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/1/2/8/gato-highland-fold_821_0_600.webp",
    "descricao": "Os gatos highland fold são uma variedade de pelo longo do scottish fold. O que chama a atenção desta raça é o aspecto de suas orelhas, com uma curvatura para frente característica da cartilagem auricular, fazendo com que as orelhas se inclinem até o crânio. Trata-se de uma raça cativante, doce, afetuosa, inteligente e tranquila, mas às vezes um pouco desconfiada no início e independente. É ideal para todo tipo de lugar, se relaciona bem com crianças e outros animais e seus cuidados são simples, mesmo que se deve ter cuidado com a limpeza de suas orelhas e de seus pelos para evitar a formação de bolas de pelos.Siga lendo esta ficha do PeritoAnimal com um guia completo da raça para conhecer todas as características do highland fold, sua origem, personalidade, cuidados, saúde e onde adotar caso você deseje.",
    "tamanho": "Médio",
    "peso": "5-6",
    "esperancaDeVida": "10-15",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 53,
    "nome": "Gato Manx",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/3/0/6/gato-manx_603_0_600.webp",
    "descricao": "O gato Manx, também conhecido como gato manês ou gato sem rabo, é um dos gatos de raça mais peculiares devido à cauda e à aparência física em geral. Dono de um olhar terno, essa raça felina ganhou o coração de muitas pessoas pelo seu caráter equilibrado e carinhoso.No entanto, para que o animal seja feliz é preciso conhecer todas as características do gato Manx, os cuidados básicos, temperamento e possíveis problemas de saúde. Por isso, aqui no PeritoAnimal, iremos compartilhar tudo o que você deve saber sobre o gato Manx se pretende conviver ou adotar um.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "18-20",
    "FIFE": "Categoria III",
    "caracteristicasFisicas": [
      "Orelhas pequenas",
      "Forte"
    ],
    "carater": [
      "Afetuoso",
      "Inteligente",
      "Curioso"
    ],
    "tipoDePelo": [
      "Curto",
      "Médio",
      "Comprido"
    ],
    "clima": ""
  },
  {
    "id": 60,
    "nome": "Havana",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/0/1/2/havana_210_0_600.webp",
    "descricao": "O gato Havana é proveniente da Europa do século XIX, mais concretamente de Inglaterra onde começou a criar-se selecionando os Siameses marrons. Mais para a frente, os Siameses marrons misturaram-se com o Chocolate Point e é aí que a raça adquire as caraterísticas que os criadores continuam procurando nos dias de hoje.Além disso, é importante referir que o seu nome não provém de Cuba como poderíamos pensar, esta raça tem este nome devido à sua pelagem escura cor tabaco. Saiba mais sobre a raça Havana nesta ficha do PeritoAnimal.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "10-15",
    "FIFE": "Categoria III",
    "caracteristicasFisicas": [
      "Cauda fina",
      "Orelhas grandes",
      "Forte"
    ],
    "carater": [
      "Ativo",
      "Afetuoso",
      "Inteligente",
      "Curioso",
      "Tímido"
    ],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 68,
    "nome": "Gato ural rex",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/6/2/8/gato-ural-rex_826_0_600.webp",
    "descricao": "O gato ural rex é um felino muito familiar, carinhoso, sociável, inteligente e brincalhão, além de calmo e equilibrado. É um gato ideal para famílias, inclusive com crianças ou outros animais de estimação. Adoram estar junto com pessoas, não gostam de ficar sozinhos e raramente dizem não para os jogos. São gatos saudáveis e requerem os mesmos cuidados que qualquer outro gato, mas necessita de atenção ao seu pelo ondulado. Embora seja um rex, não tem nada a ver com outras raças com este nome, já que os genes são totalmente diferentes.Quer conhecer mais sobre esta raça felina cativante e bela? Continue lendo este artigo do PeritoAnimal para conhecer todas as características do gato ural rex, sua origem, personalidade, cuidados e saúde.",
    "tamanho": "Médio",
    "peso": "3-5",
    "esperancaDeVida": "10-15",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 74,
    "nome": "Gato minskin",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/5/2/8/gato-minskin_825_0_600.webp",
    "descricao": "Os gatos minskin são pequenos felinos de patas curtas e pouco ou nada de pelos que surgiram nos Estados Unidos há duas décadas como resultado do cruzamento entre gatos munchkin e sphynx. Atualmente são uma raça bastante desconhecida, já que existem poucos exemplares. São felinos alegres, carinhosos, brincalhões, sociáveis e leais que adoram a companhia de pessoas de qualquer idade, sempre que lhes ofereçam atividades e atenção. Mas também são um pouco delicados e necessitam de atenção e cuidados especiais para manter uma boa saúde e qualidade de vida.Siga lendo este artigo do PeritoAnimal sobre as características do gato minskin para conhecer mais sobre sua origem, seus cuidados, sua saúde e onde pode adotar um exemplar.",
    "tamanho": "Pequeno",
    "peso": "3-5",
    "esperancaDeVida": "10-15",
    "FIFE": "",
    "caracteristicasFisicas": [],
    "carater": [],
    "tipoDePelo": [],
    "clima": ""
  },
  {
    "id": 61,
    "nome": "Himalaio",
    "imgUrl": "https://t2.ea.ltmcdn.com/pt/razas/8/9/1/himalaio_198_0_600.webp",
    "descricao": "O gato Himalaio é um cruzamento entre o Persa, de quem desenvolveu as suas caraterísticas físicas e do Siamês, de quem herdou o padrão caraterístico. A combinação destes dois antecessores oferece-nos um gato único e elegante.A origem aparece na Suécia, nos anos 30, embora o padrão oficial da raça que conhecemos hoje em dia não se tenha definido até aos anos 60. O seu nome deve-se à grande semelhança com o coelho Himalaio. Saiba mais sobre esta raça de gato nesta ficha do PeritoAnimal.",
    "tamanho": "Médio",
    "peso": "5-6",
    "esperancaDeVida": "10-15",
    "FIFE": "Categoria I",
    "caracteristicasFisicas": [
      "Cauda grossa",
      "Orelhas pequenas",
      "Forte"
    ],
    "carater": [],
    "tipoDePelo": [
      "Comprido"
    ],
    "clima": ""
  },
  {
    "id": 70,
    "nome": "Gato neva masquerade",
    "imgUrl": "https://t1.ea.ltmcdn.com/pt/razas/3/2/8/gato-neva-masquerade_823_0_600.webp",
    "descricao": "O gato neva masquerade é a variação do padrão colorpoint do gato siberiano, mesmo que atualmente conste como uma raça reconhecida com o título oficial pela Federação Internacional Felina (FIFE). Este gato foi visto pela primeira vez na bacia do rio Neva de San Petersburgo, na Rússia. Embora o gato siberiano tenha sido o gato de pelo longo da Rússia durante os últimos séculos, só a partir da década de 1980 que a criação da variedade colorpoint, ou seja, do neva masquerade, foi aprimorada e separada do siberiano.O neva masquerade é um gato grande, suave e de pelo longo, com uma personalidade muito boa e bastante ativo, por isso que gosta de jogos e de interações frequentes. Quer saber mais? Siga lendo para conhecer todas as características do gato neva masquerade, sua origem, personalidade, cuidados, saúde e onde adotá-lo.",
    "tamanho": "Grande",
    "peso": "6-8",
    "esperancaDeVida": "18-20",
    "FIFE": "Categoria II",
    "caracteristicasFisicas": [
      "Cauda grossa",
      "Orelhas grandes",
      "Forte"
    ],
    "carater": [
      "Ativo",
      "Extrovertido",
      "Afetuoso",
      "Inteligente",
      "Curioso"
    ],
    "tipoDePelo": [
      "Comprido"
    ],
    "clima": ""
  }
]